{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġd": 261,
      "Ġa": 262,
      "es": 263,
      "Ġp": 264,
      "os": 265,
      "ra": 266,
      "en": 267,
      "Ġc": 268,
      "Ġde": 269,
      "Ġe": 270,
      "ta": 271,
      "as": 272,
      "er": 273,
      "Ġs": 274,
      "is": 275,
      "qu": 276,
      "or": 277,
      "Ã£": 278,
      "in": 279,
      "Ã£o": 280,
      "Ġn": 281,
      "ia": 282,
      "Ġm": 283,
      "re": 284,
      "Ġco": 285,
      "Ġo": 286,
      "te": 287,
      "Ã§": 288,
      "Ġqu": 289,
      "to": 290,
      "do": 291,
      "ic": 292,
      "de": 293,
      "ma": 294,
      "Ġf": 295,
      "Ġque": 296,
      "da": 297,
      "Ã©": 298,
      "ar": 299,
      "00": 300,
      "al": 301,
      "Ã¡": 302,
      "on": 303,
      "Ġv": 304,
      "Ġcom": 305,
      "Ġu": 306,
      "ro": 307,
      "Ġdo": 308,
      "an": 309,
      "ti": 310,
      "ĠA": 311,
      "Ã§Ã£o": 312,
      "ÃŃ": 313,
      "men": 314,
      "Ġda": 315,
      "ara": 316,
      "ri": 317,
      "Ġes": 318,
      "ĠS": 319,
      "Ġem": 320,
      "Ġre": 321,
      "Ġin": 322,
      "il": 323,
      "Ġt": 324,
      "el": 325,
      "ĠP": 326,
      "âĢ": 327,
      "Ġno": 328,
      "ci": 329,
      "em": 330,
      "Ġcon": 331,
      "ul": 332,
      "ĠC": 333,
      "Ãº": 334,
      "ĠE": 335,
      "ei": 336,
      "Ġpara": 337,
      "čĠ": 338,
      "čĠč": 339,
      "cia": 340,
      "ol": 341,
      "ica": 342,
      "Ã³": 343,
      "Ġse": 344,
      "un": 345,
      "tos": 346,
      "so": 347,
      "ĠÃ©": 348,
      "dos": 349,
      "Ġ(": 350,
      "Ġh": 351,
      "Ġg": 352,
      "Ãª": 353,
      "ĠM": 354,
      "ĠB": 355,
      "sa": 356,
      "ida": 357,
      "ist": 358,
      "Ġb": 359,
      "res": 360,
      "Ġl": 361,
      "Ġum": 362,
      "ĠO": 363,
      "ent": 364,
      "Ġuma": 365,
      "Ġpro": 366,
      "ria": 367,
      "us": 368,
      "am": 369,
      "Ġna": 370,
      "mento": 371,
      "iz": 372,
      "ais": 373,
      "ir": 374,
      "ras": 375,
      "ĠnÃ£o": 376,
      "Ġpor": 377,
      "ĠN": 378,
      "tu": 379,
      "aÃº": 380,
      "aÃºde": 381,
      "Ġte": 382,
      "Ãµ": 383,
      "ĠâĢ": 384,
      "Ġdes": 385,
      "Ãµes": 386,
      "im": 387,
      "ĠD": 388,
      "ĠR": 389,
      "Ġas": 390,
      "ou": 391,
      "Ġ2": 392,
      "ha": 393,
      "Ġap": 394,
      "aÃ§Ã£o": 395,
      "le": 396,
      "di": 397,
      "Ġ1": 398,
      "gu": 399,
      "ac": 400,
      "ter": 401,
      "ita": 402,
      "das": 403,
      "va": 404,
      "Ġsu": 405,
      "oc": 406,
      "ĠF": 407,
      "Ġal": 408,
      "Ġso": 409,
      "Ġos": 410,
      "ente": 411,
      "Ġfo": 412,
      "ĠÃ": 413,
      "tra": 414,
      "rio": 415,
      "se": 416,
      "ĠâĢľ": 417,
      "âĢĿ": 418,
      "ec": 419,
      "Ġou": 420,
      "vi": 421,
      "Ġpel": 422,
      "om": 423,
      "Ġser": 424,
      "Ã§Ãµes": 425,
      "Ġan": 426,
      "tes": 427,
      "ina": 428,
      "mente": 429,
      "ran": 430,
      "ĠT": 431,
      "ncia": 432,
      "ĠSaÃºde": 433,
      "oa": 434,
      "Ġex": 435,
      "Ġac": 436,
      "Ġj": 437,
      "ĠI": 438,
      "Ã©m": 439,
      "pe": 440,
      "idade": 441,
      "Ġpo": 442,
      "Ġdi": 443,
      "rasil": 444,
      "Ġcomo": 445,
      "orma": 446,
      "Ġest": 447,
      "la": 448,
      "ve": 449,
      "Ã§a": 450,
      "ram": 451,
      "des": 452,
      "Ġen": 453,
      "ver": 454,
      "Ġmais": 455,
      "Ġpa": 456,
      "Ġat": 457,
      "esso": 458,
      "Ġdos": 459,
      "ĠEs": 460,
      "ico": 461,
      "Ġao": 462,
      "Ġfa": 463,
      "cion": 464,
      "Ġto": 465,
      "bre": 466,
      "ando": 467,
      "Ġfal": 468,
      "ĠV": 469,
      "Ġca": 470,
      "ĠL": 471,
      "go": 472,
      "Ġent": 473,
      "ed": 474,
      "Ġinf": 475,
      "Ãªncia": 476,
      "ĠG": 477,
      "bl": 478,
      "tam": 479,
      "tas": 480,
      "Ġres": 481,
      "du": 482,
      "ores": 483,
      "co": 484,
      "ĠÃł": 485,
      "ros": 486,
      "io": 487,
      "mo": 488,
      "gem": 489,
      "Ġmen": 490,
      "Ġ20": 491,
      "Ġesta": 492,
      "ga": 493,
      "Ġfoi": 494,
      "Ġter": 495,
      "Ġtem": 496,
      "Ġsobre": 497,
      "inist": 498,
      "ĠBrasil": 499,
      "Ġcas": 500,
      "Ġpre": 501,
      "ce": 502,
      "Ġcomp": 503,
      "ĠJ": 504,
      "tan": 505,
      "vo": 506,
      "ĠH": 507,
      "si": 508,
      "qui": 509,
      "Ġhist": 510,
      "ral": 511,
      "ĠhistÃ³": 512,
      "Ġim": 513,
      "ai": 514,
      "ru": 515,
      "Ġdas": 516,
      "ĠU": 517,
      "po": 518,
      "Ġsi": 519,
      "ĠvÃŃ": 520,
      "Ġpr": 521,
      "pa": 522,
      "Ġvac": 523,
      "Ġtra": 524,
      "Ġpesso": 525,
      "Ġmil": 526,
      "cul": 527,
      "Ġpelo": 528,
      "na": 529,
      "isso": 530,
      "org": 531,
      "Ġentre": 532,
      "iza": 533,
      "ho": 534,
      "oatos": 535,
      "gen": 536,
      "Ġpar": 537,
      "ĠsaÃºde": 538,
      "ca": 539,
      "pl": 540,
      "Ġinter": 541,
      "tal": 542,
      "Ġper": 543,
      "pos": 544,
      "ab": 545,
      "tar": 546,
      "Ġ3": 547,
      "Ġnos": 548,
      "),": 549,
      "ĠestÃ¡": 550,
      "ĠhistÃ³ria": 551,
      "id": 552,
      "ĠIn": 553,
      "tic": 554,
      "fic": 555,
      "con": 556,
      "endo": 557,
      "mos": 558,
      "19": 559,
      "ĠjÃ¡": 560,
      "Ġmu": 561,
      "cial": 562,
      "est": 563,
      "ÃŃs": 564,
      "ocÃª": 565,
      "eiro": 566,
      "ig": 567,
      "que": 568,
      "mentos": 569,
      "eira": 570,
      "Ġ-": 571,
      "pi": 572,
      "blica": 573,
      "cional": 574,
      "por": 575,
      "vel": 576,
      ").": 577,
      "Ã¢": 578,
      "entes": 579,
      "ito": 580,
      "me": 581,
      "Ġinforma": 582,
      "Ġcir": 583,
      "gun": 584,
      "Ġpessoas": 585,
      "ĠMinist": 586,
      "der": 587,
      "fer": 588,
      "enta": 589,
      "Ġmo": 590,
      "Ġpos": 591,
      "ĠSe": 592,
      "cu": 593,
      "til": 594,
      "ĠvocÃª": 595,
      "Ġar": 596,
      "Ġreal": 597,
      "Ã©rio": 598,
      "ĠNa": 599,
      "bÃ©m": 600,
      "ista": 601,
      "ne": 602,
      "Ġtam": 603,
      "dade": 604,
      "ĠvÃŃde": 605,
      "no": 606,
      "Ġver": 607,
      "ĠW": 608,
      "ĠPor": 609,
      "eb": 610,
      "sÃ£o": 611,
      "Ġ\\": 612,
      "Ġmun": 613,
      "mas": 614,
      "Ġass": 615,
      "he": 616,
      "rus": 617,
      "dem": 618,
      "tro": 619,
      "je": 620,
      "ĠMinistÃ©rio": 621,
      "ten": 622,
      "Ġaten": 623,
      "20": 624,
      "um": 625,
      "Ġreg": 626,
      "ja": 627,
      "Ã¡rio": 628,
      "Ġi": 629,
      "ĠBoatos": 630,
      "\":": 631,
      "cl": 632,
      "Ġnas": 633,
      "Ġpas": 634,
      "rim": 635,
      "av": 636,
      "Ġmensa": 637,
      "vid": 638,
      "pp": 639,
      "gra": 640,
      "Ġcircul": 641,
      "Âł": 642,
      "Ġcor": 643,
      "Ġdia": 644,
      "idades": 645,
      "cer": 646,
      "tiv": 647,
      "ĠvÃŃdeo": 648,
      "Ġconta": 649,
      "pita": 650,
      "tor": 651,
      "Ġpres": 652,
      "Ġcontra": 653,
      "fica": 654,
      "ĠsÃ£o": 655,
      "Ġmes": 656,
      "ĠtambÃ©m": 657,
      "isa": 658,
      "ts": 659,
      "sas": 660,
      "Ġmor": 661,
      "Ġdoen": 662,
      "iste": 663,
      "Ġsug": 664,
      "Ġcasos": 665,
      "rar": 666,
      "ĠAl": 667,
      "Ġau": 668,
      "man": 669,
      "icos": 670,
      "Ġconf": 671,
      "ĠCo": 672,
      "Ġne": 673,
      "ula": 674,
      "ÃŃci": 675,
      "ĠDe": 676,
      "Ġpela": 677,
      "Ġvi": 678,
      "ĠNo": 679,
      "pres": 680,
      "tica": 681,
      "Ã³s": 682,
      "ial": 683,
      "og": 684,
      "Ġdis": 685,
      "čĊ": 686,
      "bi": 687,
      "ĠCon": 688,
      "ĠEm": 689,
      "rios": 690,
      "Ã§as": 691,
      "ĠâĢĵ": 692,
      "amos": 693,
      "ospita": 694,
      "Ãªs": 695,
      "ĠWha": 696,
      "Ġpu": 697,
      "Ġele": 698,
      "Ġcons": 699,
      "ber": 700,
      "ez": 701,
      "Ġcl": 702,
      ",\"": 703,
      "Ġsegu": 704,
      "Ġcria": 705,
      "ĠCom": 706,
      "tura": 707,
      "Ġisso": 708,
      "ba": 709,
      "Ġapon": 710,
      "Ġqual": 711,
      "rg": 712,
      "ni": 713,
      "estÃ£o": 714,
      "Ġvacin": 715,
      "Ġlei": 716,
      "Ġam": 717,
      "aro": 718,
      "Ġfaz": 719,
      "Ġout": 720,
      "US": 721,
      "ĠPa": 722,
      "ciais": 723,
      "pon": 724,
      "ess": 725,
      "son": 726,
      "oato": 727,
      "ven": 728,
      "ĠpaÃŃs": 729,
      "Ġgente": 730,
      "Ġforam": 731,
      "ĠAs": 732,
      "pecial": 733,
      "Ġcu": 734,
      "ĠÃ¡": 735,
      "Ġanos": 736,
      "inda": 737,
      "pan": 738,
      "Ġmas": 739,
      "tiva": 740,
      "Ġsem": 741,
      "Ã©d": 742,
      "icas": 743,
      "Ġgra": 744,
      "tivo": 745,
      "âĢĿ.": 746,
      "Ġvacina": 747,
      "Ġme": 748,
      "App": 749,
      "Ġma": 750,
      "tsApp": 751,
      "Ġ202": 752,
      "ĠWhatsApp": 753,
      "tÃ©": 754,
      "ede": 755,
      "ke": 756,
      "\":\"": 757,
      "Ġon": 758,
      "Ġpode": 759,
      "ĠCovid": 760,
      "cor": 761,
      "Ġfor": 762,
      "Ġ4": 763,
      "Ġr": 764,
      "indo": 765,
      "eio": 766,
      "ĠatÃ©": 767,
      "ĠhÃ¡": 768,
      "over": 769,
      "veis": 770,
      "Ġ5": 771,
      "pul": 772,
      "vol": 773,
      "Ġteria": 774,
      "fa": 775,
      "ĠPara": 776,
      "Ġmilh": 777,
      "tir": 778,
      "Ġcar": 779,
      "aram": 780,
      "Ġtrata": 781,
      "Ġmensagem": 782,
      "net": 783,
      "xto": 784,
      "gÃªncia": 785,
      "ĠNÃ£o": 786,
      "gens": 787,
      "olÃŃ": 788,
      "Ġaqui": 789,
      "Ġinternet": 790,
      "sos": 791,
      "ospital": 792,
      "Ġins": 793,
      "fis": 794,
      "ado": 795,
      "Ġho": 796,
      "bu": 797,
      "âĢĿ,": 798,
      "Ã§o": 799,
      "Ġind": 800,
      "tado": 801,
      "ĠEn": 802,
      "OR": 803,
      "Ġdu": 804,
      "61": 805,
      "dio": 806,
      "ws": 807,
      "Ġsite": 808,
      "tou": 809,
      "lo": 810,
      "pal": 811,
      "izaÃ§Ã£o": 812,
      "rans": 813,
      "Ġle": 814,
      "onte": 815,
      "rias": 816,
      "Ġmunic": 817,
      "\",\"": 818,
      "Ġel": 819,
      "quer": 820,
      "Ã¡s": 821,
      "dores": 822,
      "dor": 823,
      "Ã¢n": 824,
      "Ġti": 825,
      "Ġdesmen": 826,
      "bal": 827,
      "sion": 828,
      "Ġacor": 829,
      "ias": 830,
      "Ġman": 831,
      "tÃ³": 832,
      "be": 833,
      "istas": 834,
      "Ġainda": 835,
      "Ġab": 836,
      "ves": 837,
      "Ġob": 838,
      "Ġpublica": 839,
      "Ã´": 840,
      "Ġsociais": 841,
      "Ġch": 842,
      "Ġforma": 843,
      "ĠestÃ£o": 844,
      "Ġredes": 845,
      "olson": 846,
      "tores": 847,
      "Ġequi": 848,
      "Ġacordo": 849,
      "bil": 850,
      "lti": 851,
      "Ġprodu": 852,
      "ira": 853,
      "dimento": 854,
      "Ġpopul": 855,
      "eito": 856,
      "Ġaos": 857,
      "ĠmÃ©d": 858,
      "Ġdisso": 859,
      "Ġconte": 860,
      "Ã¡ria": 861,
      "Ġnews": 862,
      "Ġalgu": 863,
      "ĠpÃº": 864,
      "raÃ§Ã£o": 865,
      "ase": 866,
      "Ġprim": 867,
      "Ġaf": 868,
      "Ġtrans": 869,
      "esta": 870,
      "it": 871,
      "Ġcont": 872,
      "ÃŃl": 873,
      "cre": 874,
      "ĠOs": 875,
      "Ġaponta": 876,
      "Ġ9": 877,
      "Ġmed": 878,
      "ĠinformaÃ§Ã£o": 879,
      "olsonaro": 880,
      "usa": 881,
      "Ġtexto": 882,
      "irma": 883,
      "Ġmuito": 884,
      "Ġarti": 885,
      "Ġ6": 886,
      "Ġmesmo": 887,
      "fission": 888,
      "titu": 889,
      "Ġdesmenti": 890,
      "ĠÃº": 891,
      "idente": 892,
      "ix": 893,
      "enh": 894,
      "ÃŃrus": 895,
      "Ġfun": 896,
      "ĠAn": 897,
      "Ġsua": 898,
      "Ġor": 899,
      "for": 900,
      "overno": 901,
      "per": 902,
      "Ġdiz": 903,
      "inal": 904,
      "ĠmilhÃµes": 905,
      "onav": 906,
      "Ġsendo": 907,
      "ĠdoenÃ§a": 908,
      "pes": 909,
      "Ġcaso": 910,
      "Ġmos": 911,
      "Ġapres": 912,
      "ok": 913,
      "Ġbrasil": 914,
      "ora": 915,
      "ĠBolsonaro": 916,
      "ribu": 917,
      "ĠpopulaÃ§Ã£o": 918,
      "ĠprÃ³": 919,
      "Ġposs": 920,
      "tados": 921,
      "cis": 922,
      "com": 923,
      "ĠQ": 924,
      "artil": 925,
      "ĠEsse": 926,
      "Ġmai": 927,
      "har": 928,
      "Ġfake": 929,
      "mer": 930,
      "Ġcontato": 931,
      "Ġpe": 932,
      "lis": 933,
      "enti": 934,
      "Ġprofission": 935,
      "Ġespecial": 936,
      "Ġdire": 937,
      "Ġcan": 938,
      "ticas": 939,
      "vem": 940,
      "Ġregist": 941,
      "ĠSÃ£o": 942,
      "ĠNacional": 943,
      "ĠAlÃ©m": 944,
      "ulo": 945,
      "lin": 946,
      "Ġessa": 947,
      "br": 948,
      "Ġpes": 949,
      "ÃŃvel": 950,
      "grama": 951,
      "rante": 952,
      "onavÃŃrus": 953,
      "gundo": 954,
      "enas": 955,
      "ÃŃn": 956,
      "Ġtema": 957,
      "inha": 958,
      "Ġcome": 959,
      "Ġvai": 960,
      "Ġfalsa": 961,
      "Ġcompartil": 962,
      "Ġsuger": 963,
      "Ġatu": 964,
      "Ġservi": 965,
      "itos": 966,
      "clus": 967,
      "Ġrece": 968,
      "ĠRe": 969,
      "Ãªn": 970,
      "ederal": 971,
      "ĠmunicÃŃ": 972,
      "ebo": 973,
      "acebo": 974,
      "posta": 975,
      "Ġ7": 976,
      "Ġvez": 977,
      "ela": 978,
      "Ġtodos": 979,
      "Ã¡rios": 980,
      "Ġima": 981,
      "Ġano": 982,
      "bro": 983,
      "cn": 984,
      "Ã§os": 985,
      "acebook": 986,
      "iÃ§Ã£o": 987,
      "Ġcer": 988,
      "tico": 989,
      "RA": 990,
      "Ġpaci": 991,
      "Ġtodo": 992,
      "istema": 993,
      "Ġartigo": 994,
      "ĠVer": 995,
      "ip": 996,
      "Ġcrian": 997,
      "000": 998,
      "uma": 999,
      "Ġseja": 1000,
      "eiros": 1001,
      "ĠinformaÃ§Ãµes": 1002,
      "ĠLe": 1003,
      "Ġesc": 1004,
      "Ġprin": 1005,
      "her": 1006,
      "Ġ201": 1007,
      "ĠcoronavÃŃrus": 1008,
      "ĠÃī": 1009,
      "Ġsa": 1010,
      "Ġimp": 1011,
      "ĠAten": 1012,
      "inh": 1013,
      "olog": 1014,
      "cias": 1015,
      "Ġpassa": 1016,
      "ĠRio": 1017,
      "ĠSUS": 1018,
      "Ġrela": 1019,
      "iser": 1020,
      "ĠPs": 1021,
      "eral": 1022,
      "iar": 1023,
      "Ġminist": 1024,
      "gar": 1025,
      "Ġmaior": 1026,
      "Ġmul": 1027,
      "Ġqualquer": 1028,
      "Ġtu": 1029,
      "Boato": 1030,
      "ĠCh": 1031,
      "Ġoutros": 1032,
      "Ġtr": 1033,
      "panha": 1034,
      "pios": 1035,
      "Ġquiser": 1036,
      "ES": 1037,
      "Ġcausa": 1038,
      "Ġela": 1039,
      "ima": 1040,
      "Ã¢ncia": 1041,
      "ĠPro": 1042,
      "Ġmostra": 1043,
      "Ġprofissionais": 1044,
      "lan": 1045,
      "tante": 1046,
      "unto": 1047,
      "Ġimpor": 1048,
      "Ġseu": 1049,
      "Ġverdade": 1050,
      "rem": 1051,
      "Ġtratamento": 1052,
      "Ġcita": 1053,
      "Ġloc": 1054,
      "Ġav": 1055,
      "Ġmeio": 1056,
      "ĠPOR": 1057,
      "Ġesse": 1058,
      "Ġtrabal": 1059,
      "Ġrespon": 1060,
      "demia": 1061,
      "ĠFacebook": 1062,
      "ing": 1063,
      "ĠOu": 1064,
      "ĠUni": 1065,
      "Ġsugerir": 1066,
      "ĠVersÃ£o": 1067,
      "Ġencon": 1068,
      "ÃŃlia": 1069,
      "Ġleitores": 1070,
      "izar": 1071,
      "Ġli": 1072,
      "ĠsugestÃ£o": 1073,
      "Ġche": 1074,
      "ĠQu": 1075,
      "Ãªm": 1076,
      "pre": 1077,
      "ÃŃcio": 1078,
      "Ġtes": 1079,
      "one": 1080,
      "car": 1081,
      "za": 1082,
      "Ġdias": 1083,
      "menta": 1084,
      "Ġpan": 1085,
      "ares": 1086,
      "ĠapÃ³s": 1087,
      "Ġprinci": 1088,
      "Ġpesqu": 1089,
      "Ġutil": 1090,
      "ĠconteÃº": 1091,
      "ĠLula": 1092,
      "Ġocor": 1093,
      "Ġad": 1094,
      "Ã³g": 1095,
      "ciona": 1096,
      "Ġexpl": 1097,
      "Ġdesta": 1098,
      "forma": 1099,
      "Ġdiver": 1100,
      "aran": 1101,
      "vas": 1102,
      "ĠÃºlti": 1103,
      "rado": 1104,
      "Ġcam": 1105,
      "ancia": 1106,
      "ĠSan": 1107,
      "Ġapenas": 1108,
      "cimento": 1109,
      "fade": 1110,
      "ĠÃłs": 1111,
      "ele": 1112,
      "Ġatendimento": 1113,
      "ag": 1114,
      "ĠÃ³": 1115,
      "ĠAgÃªncia": 1116,
      "Ġnenh": 1117,
      "Ġtele": 1118,
      "Ġparte": 1119,
      "ĠsÃ³": 1120,
      "Ġuso": 1121,
      "Ġnada": 1122,
      "TA": 1123,
      "Ġnot": 1124,
      "tre": 1125,
      "rande": 1126,
      "Ġgoverno": 1127,
      "ĠserÃ¡": 1128,
      "ĠmunicÃŃpios": 1129,
      "ĠPaulo": 1130,
      "Ġrep": 1131,
      "gora": 1132,
      "ĠvÃŃrus": 1133,
      "Ġun": 1134,
      "Ġestra": 1135,
      "Ġpresidente": 1136,
      "Ġmar": 1137,
      "Ãºmer": 1138,
      "inu": 1139,
      "Ġdist": 1140,
      "ĠpolÃŃ": 1141,
      "Ã¡veis": 1142,
      "Ġestados": 1143,
      "Ġval": 1144,
      "Ġaler": 1145,
      "ena": 1146,
      "201": 1147,
      "feira": 1148,
      "Ġseria": 1149,
      "ÃŃgen": 1150,
      "ÃŃcias": 1151,
      "bo": 1152,
      "Ġinte": 1153,
      "Ġapresenta": 1154,
      "Ġrel": 1155,
      "ĠÃļ": 1156,
      "Ġ8": 1157,
      "tr": 1158,
      "ensa": 1159,
      "Ã¡vel": 1160,
      "Ġsus": 1161,
      "Ġmedica": 1162,
      "Ġbus": 1163,
      "Ġcomun": 1164,
      "elh": 1165,
      "Ġpandemia": 1166,
      "iu": 1167,
      "Ġestado": 1168,
      "Ġcha": 1169,
      "Ġsim": 1170,
      "vesti": 1171,
      "Ġfazer": 1172,
      "Ġboatos": 1173,
      "Ġvol": 1174,
      "aneiro": 1175,
      "Ġporque": 1176,
      "lica": 1177,
      "oca": 1178,
      "dia": 1179,
      "Ġquando": 1180,
      "ecess": 1181,
      "ĠMas": 1182,
      "ene": 1183,
      "Ġag": 1184,
      "ju": 1185,
      "ĠDi": 1186,
      "ses": 1187,
      "Ġdurante": 1188,
      "ĠAo": 1189,
      "ad": 1190,
      "EN": 1191,
      "Ġoutras": 1192,
      "ĠAm": 1193,
      "Ġpacientes": 1194,
      "Ġmundo": 1195,
      "ola": 1196,
      "ĠcomeÃ§": 1197,
      "Ġpoder": 1198,
      "Ġdados": 1199,
      "ĠnÃºmer": 1200,
      "ĠHospital": 1201,
      "ur": 1202,
      "Ġnovo": 1203,
      "gue": 1204,
      "Ġra": 1205,
      "Ġpartic": 1206,
      "Ġhoje": 1207,
      "Ġestu": 1208,
      "Ġten": 1209,
      "Ġ,": 1210,
      "ian": 1211,
      "Ġnecess": 1212,
      "ps": 1213,
      "55": 1214,
      "ĠCO": 1215,
      "Ġvacinas": 1216,
      "izado": 1217,
      "Ġmuita": 1218,
      "Ġtelef": 1219,
      "91": 1220,
      "ĠconteÃºdo": 1221,
      "agem": 1222,
      "ĠDE": 1223,
      "Ġmomento": 1224,
      "Ġinvesti": 1225,
      "Ġcuida": 1226,
      "ite": 1227,
      "Ġinterna": 1228,
      "Ã´n": 1229,
      "ĠLeia": 1230,
      "tanto": 1231,
      "ĠalÃ©m": 1232,
      "Ġmulher": 1233,
      "Ġempres": 1234,
      "OS": 1235,
      "vos": 1236,
      "ĠFederal": 1237,
      "ch": 1238,
      "ologia": 1239,
      "ĠpÃºbl": 1240,
      "tamente": 1241,
      "rou": 1242,
      "ĠMar": 1243,
      "tando": 1244,
      "uman": 1245,
      "MS": 1246,
      "Ġchama": 1247,
      "line": 1248,
      "Ġ10": 1249,
      "rada": 1250,
      "ficial": 1251,
      "Ġofer": 1252,
      "orn": 1253,
      "Ġrecu": 1254,
      "AS": 1255,
      "gn": 1256,
      "Ġampl": 1257,
      "Ġsab": 1258,
      "Ġinic": 1259,
      "taria": 1260,
      "Ġnes": 1261,
      "Ġris": 1262,
      "envol": 1263,
      "Ġfil": 1264,
      "Ġtelefone": 1265,
      "anto": 1266,
      "Ġori": 1267,
      "ĠaÃ§Ãµes": 1268,
      "ĠES": 1269,
      "Ġinfec": 1270,
      "Ġministro": 1271,
      "tugu": 1272,
      "ĠprÃ³p": 1273,
      "Ġencontra": 1274,
      "itar": 1275,
      "ion": 1276,
      "Ã¢ncer": 1277,
      "ino": 1278,
      "Ġsido": 1279,
      "Ġvis": 1280,
      "Ġrefor": 1281,
      "are": 1282,
      "Ġquem": 1283,
      "mail": 1284,
      "Ġci": 1285,
      "ĠserviÃ§os": 1286,
      "Ġprograma": 1287,
      "Ġpra": 1288,
      "entro": 1289,
      "Ġrec": 1290,
      "Ġacom": 1291,
      "Ġsin": 1292,
      "58": 1293,
      "Ġonline": 1294,
      "les": 1295,
      "Ġcircula": 1296,
      "Ġpesquisa": 1297,
      "izada": 1298,
      "Ġsitu": 1299,
      "iÃ£o": 1300,
      "usti": 1301,
      "Ġhospital": 1302,
      "ido": 1303,
      "tuguÃªs": 1304,
      "Ġcada": 1305,
      "Ġpromo": 1306,
      "lex": 1307,
      "eancia": 1308,
      "Ġaconte": 1309,
      "Ġacesso": 1310,
      "tivos": 1311,
      "ĠAtenÃ§Ã£o": 1312,
      "Ġdesde": 1313,
      "aix": 1314,
      "Ã¡g": 1315,
      "Ãªncias": 1316,
      "Ġer": 1317,
      "Ġgaran": 1318,
      "Ġpodem": 1319,
      "ĠcrianÃ§as": 1320,
      "icar": 1321,
      "ĠEdu": 1322,
      "Ġprote": 1323,
      "âĢ¦": 1324,
      "caÃ§Ã£o": 1325,
      "mou": 1326,
      "Ġapo": 1327,
      "Ġimun": 1328,
      "Ġtipo": 1329,
      "Ġcompro": 1330,
      "cio": 1331,
      "Ġbem": 1332,
      "tina": 1333,
      "Ġtempo": 1334,
      "ĠRes": 1335,
      "tÃ©g": 1336,
      "Ġprecis": 1337,
      "Ġboato": 1338,
      "Ġconfi": 1339,
      "Ġlu": 1340,
      "ĠvacinaÃ§Ã£o": 1341,
      "Ġcr": 1342,
      "Ġdeix": 1343,
      "pen": 1344,
      "Ġgru": 1345,
      "ĠMa": 1346,
      "Ġcompartilha": 1347,
      "rito": 1348,
      "Ġnova": 1349,
      "terna": 1350,
      "NA": 1351,
      "Ġalgumas": 1352,
      "vul": 1353,
      "94": 1354,
      "ĠPolÃŃ": 1355,
      "Ġve": 1356,
      "ĠpublicaÃ§Ã£o": 1357,
      "var": 1358,
      "Ġali": 1359,
      "Ġtudo": 1360,
      "Ġera": 1361,
      "Ġmensagens": 1362,
      "Ġven": 1363,
      "Ġpreven": 1364,
      "clu": 1365,
      "ĠIs": 1366,
      "Ġredu": 1367,
      "ante": 1368,
      "ĠLu": 1369,
      "ĠaÃŃ": 1370,
      "tt": 1371,
      "olÃ³g": 1372,
      "TI": 1373,
      "ĠSa": 1374,
      "ĠComo": 1375,
      "dan": 1376,
      "Ġpessoa": 1377,
      "cesso": 1378,
      "tem": 1379,
      "gua": 1380,
      "bilidade": 1381,
      "Ġfato": 1382,
      "Ġsol": 1383,
      "ios": 1384,
      "Ġconfirma": 1385,
      "ĠnÃºmero": 1386,
      "inas": 1387,
      "iais": 1388,
      "Ġresul": 1389,
      "ior": 1390,
      "Ġviral": 1391,
      "Ġrede": 1392,
      "ĠSegundo": 1393,
      "Ġlin": 1394,
      "ĠcÃ¢ncer": 1395,
      "rais": 1396,
      "Ġfim": 1397,
      "Ġ--": 1398,
      "Ġ-->": 1399,
      "ER": 1400,
      "lu": 1401,
      "ID": 1402,
      "Ġpartir": 1403,
      "guns": 1404,
      "eita": 1405,
      "Ġ.": 1406,
      "Ġsan": 1407,
      "Ġfam": 1408,
      "Ġtodas": 1409,
      "ĠSo": 1410,
      "Ġexiste": 1411,
      "Ġvida": 1412,
      "Ġta": 1413,
      "emos": 1414,
      "Ġfalsas": 1415,
      "fr": 1416,
      "stitu": 1417,
      "ĠMun": 1418,
      "ranÃ§a": 1419,
      "ĠDes": 1420,
      "Ġcara": 1421,
      "Ġapro": 1422,
      "empl": 1423,
      "Ġenvol": 1424,
      "ĠÃ¡u": 1425,
      "omia": 1426,
      "IA": 1427,
      "ustiÃ§a": 1428,
      "Ġid": 1429,
      "Ġmenos": 1430,
      ");": 1431,
      "icaÃ§Ã£o": 1432,
      "Ġdesenvol": 1433,
      "umanos": 1434,
      "ÃŃcia": 1435,
      "Ġeste": 1436,
      "Ġprev": 1437,
      "biente": 1438,
      "vimento": 1439,
      "ttps": 1440,
      "li": 1441,
      "Ġdef": 1442,
      "Ã¡lis": 1443,
      "pois": 1444,
      "ĠJaneiro": 1445,
      "Ġonde": 1446,
      "Ġautor": 1447,
      "tÃ³rio": 1448,
      "Ġden": 1449,
      "pec": 1450,
      "Ġatual": 1451,
      "Ġus": 1452,
      "ticos": 1453,
      "Ġfala": 1454,
      "SUS": 1455,
      "mar": 1456,
      "ecre": 1457,
      "15": 1458,
      "Ġ[": 1459,
      "Ġsub": 1460,
      "\\/": 1461,
      "ular": 1462,
      "ĠrelaÃ§Ã£o": 1463,
      "Ġsecre": 1464,
      "tru": 1465,
      "Ġdivul": 1466,
      "clusi": 1467,
      "ĠEspecial": 1468,
      "ĠpÃºblica": 1469,
      "Ġpri": 1470,
      "Ġdiagn": 1471,
      "Ġdistribu": 1472,
      "ĠtrÃªs": 1473,
      "Ġ15": 1474,
      "ĠpossÃŃvel": 1475,
      "Ġproje": 1476,
      "Ġidenti": 1477,
      "ecagem": 1478,
      "ĠestratÃ©g": 1479,
      "tamos": 1480,
      "Ġrealidade": 1481,
      "ĠSistema": 1482,
      "ultura": 1483,
      "ada": 1484,
      "Ġassunto": 1485,
      "Ġir": 1486,
      "pera": 1487,
      "Ġcol": 1488,
      "Ġrisco": 1489,
      "ĠÃ¡udio": 1490,
      "ĠFo": 1491,
      "ss": 1492,
      "cas": 1493,
      "Ġplan": 1494,
      "antes": 1495,
      "Ġnem": 1496,
      "rando": 1497,
      "Ġafirma": 1498,
      "Ġdocu": 1499,
      "Ġvamos": 1500,
      "Ġdesco": 1501,
      "Ġassim": 1502,
      "tale": 1503,
      "Ġexempl": 1504,
      "elo": 1505,
      "Ġalguns": 1506,
      "Ġnesta": 1507,
      "Ġlocal": 1508,
      "Ġobje": 1509,
      "Ġconse": 1510,
      "dido": 1511,
      "Ġtal": 1512,
      "Ġeu": 1513,
      "ÃŃveis": 1514,
      "Ġaju": 1515,
      "ĠConf": 1516,
      "ĠSecre": 1517,
      "27": 1518,
      "Ġdois": 1519,
      "Ġinstitu": 1520,
      "Ġseus": 1521,
      "Ġcapa": 1522,
      "Ġdeve": 1523,
      "Ġ19": 1524,
      "tivas": 1525,
      "Ãĥ": 1526,
      "Ġgol": 1527,
      "mis": 1528,
      "ĠatenÃ§Ã£o": 1529,
      "Ġbeb": 1530,
      "reu": 1531,
      "ĠJustiÃ§a": 1532,
      "Ġdispon": 1533,
      "ĠPrim": 1534,
      "ĠFa": 1535,
      "Ġtotal": 1536,
      "oria": 1537,
      "Ã©cn": 1538,
      "bri": 1539,
      "Ġaplica": 1540,
      "nico": 1541,
      "ĠdoenÃ§as": 1542,
      "Ġlink": 1543,
      "comen": 1544,
      "Ġ12": 1545,
      "igil": 1546,
      "IS": 1547,
      "Ġespal": 1548,
      "anc": 1549,
      "Ã¡lise": 1550,
      "Ġindica": 1551,
      "fe": 1552,
      "ĠAss": 1553,
      "ĠEducaÃ§Ã£o": 1554,
      "ĠDire": 1555,
      "Ġ24": 1556,
      "Ġprec": 1557,
      "Ġgan": 1558,
      "conomia": 1559,
      "ĠpÃ¡g": 1560,
      "Ġusa": 1561,
      "ÃĥO": 1562,
      "ĠtÃªm": 1563,
      "64": 1564,
      "Ġdifer": 1565,
      "Ġprincipal": 1566,
      "via": 1567,
      "Ġnome": 1568,
      "Ġunidades": 1569,
      "Ġrecur": 1570,
      "vent": 1571,
      "ĠInterna": 1572,
      "Ġmorte": 1573,
      "elho": 1574,
      "Ġro": 1575,
      "ĠquestÃ£o": 1576,
      "NG": 1577,
      "Ġsal": 1578,
      "cido": 1579,
      "and": 1580,
      "ĠConfira": 1581,
      "ĠCar": 1582,
      "Ġestaria": 1583,
      "Ġfin": 1584,
      "dial": 1585,
      "Ġrecomen": 1586,
      "Ġge": 1587,
      "Ġgrande": 1588,
      "Ġ0": 1589,
      "rados": 1590,
      "Ġapare": 1591,
      "icou": 1592,
      "ĠGeral": 1593,
      "Ġpol": 1594,
      "gou": 1595,
      "vers": 1596,
      "Ġprimeira": 1597,
      "ĠsituaÃ§Ã£o": 1598,
      ".:": 1599,
      "ismo": 1600,
      "izados": 1601,
      "!!": 1602,
      "mp": 1603,
      "Ġparticip": 1604,
      "dar": 1605,
      "Ġmedicamentos": 1606,
      "taÃ§Ã£o": 1607,
      "Ġmortes": 1608,
      "ontes": 1609,
      "ĠUma": 1610,
      "Ġ2020": 1611,
      "Ġmelh": 1612,
      "Ġimagens": 1613,
      "gado": 1614,
      "organ": 1615,
      "Ġpossu": 1616,
      "gaÃ§Ã£o": 1617,
      "Ġdescon": 1618,
      "ĠInternacional": 1619,
      "vam": 1620,
      "cidade": 1621,
      "ĠUm": 1622,
      "ĠSul": 1623,
      "didas": 1624,
      "Ġagora": 1625,
      "ece": 1626,
      "arm": 1627,
      "iam": 1628,
      "AR": 1629,
      "Ġaqu": 1630,
      "Ġpon": 1631,
      "izou": 1632,
      "erra": 1633,
      "hou": 1634,
      "Âº": 1635,
      "eitos": 1636,
      "Ġjo": 1637,
      "Ġprimeiro": 1638,
      "Ġsegundo": 1639,
      "clusÃ£o": 1640,
      "par": 1641,
      "Ġfeito": 1642,
      "ficaÃ§Ã£o": 1643,
      "Ġbas": 1644,
      "Ġfortale": 1645,
      "Ġado": 1646,
      "Ġequipe": 1647,
      "ĠIsso": 1648,
      "Ġfinal": 1649,
      "ana": 1650,
      "inho": 1651,
      "Ġhom": 1652,
      "Ġinicia": 1653,
      "imo": 1654,
      "ual": 1655,
      "Ġacompanha": 1656,
      "culos": 1657,
      "Ġdisse": 1658,
      "ĠnotÃŃcia": 1659,
      "Ġexam": 1660,
      "den": 1661,
      "Ġfonte": 1662,
      "Ġcomple": 1663,
      "ĠTra": 1664,
      "Ġimportante": 1665,
      "Ġsegun": 1666,
      "Ġbase": 1667,
      "umo": 1668,
      "ĠJÃ¡": 1669,
      "Ġexemplo": 1670,
      "Ġ18": 1671,
      "ĠmÃ©dico": 1672,
      "ĠindÃŃgen": 1673,
      "Ġinclu": 1674,
      "Ġsinto": 1675,
      "ĠJa": 1676,
      "Ġsistema": 1677,
      "dimentos": 1678,
      "rensa": 1679,
      "ublica": 1680,
      "ruz": 1681,
      "ĠPorÃ©m": 1682,
      "las": 1683,
      "Ġconsi": 1684,
      "ĠtÃ©cn": 1685,
      "ĠmÃ©dicos": 1686,
      "ĠPolÃŃtica": 1687,
      "mana": 1688,
      "cri": 1689,
      "Ġva": 1690,
      "Ġimagem": 1691,
      "Ġcri": 1692,
      "ice": 1693,
      "ĠAmbiente": 1694,
      "Ġsuposta": 1695,
      "Ġduas": 1696,
      "Ġmon": 1697,
      "Ġfontes": 1698,
      "vaÃ§Ã£o": 1699,
      "Ã©r": 1700,
      "ficar": 1701,
      "EI": 1702,
      "Ġacab": 1703,
      "ĠÃ¡re": 1704,
      "abil": 1705,
      "ĠconfiÃ¡veis": 1706,
      "Ġtecn": 1707,
      "Ġdetal": 1708,
      "Ġcirculando": 1709,
      "fici": 1710,
      "Ġaval": 1711,
      "Ġnenhuma": 1712,
      "log": 1713,
      "Ġcontinu": 1714,
      "ĠCa": 1715,
      "Ġcient": 1716,
      "Ġvo": 1717,
      "Ġantes": 1718,
      "Ġis": 1719,
      "orte": 1720,
      "mi": 1721,
      "Ġorgan": 1722,
      "istÃªncia": 1723,
      "tantes": 1724,
      "Ġobjetivo": 1725,
      "Ġprocu": 1726,
      "ceu": 1727,
      "ĠDireitos": 1728,
      "cara": 1729,
      "ĠEconomia": 1730,
      "Ġrepres": 1731,
      "Ġvalor": 1732,
      "77": 1733,
      "cal": 1734,
      "tÃŃcias": 1735,
      "cos": 1736,
      "Ġnossa": 1737,
      "Ġrecomenda": 1738,
      "ĠEle": 1739,
      "cid": 1740,
      "portes": 1741,
      "ble": 1742,
      "ĠTam": 1743,
      "Ġleitos": 1744,
      "ĠRo": 1745,
      "Ġtrabalho": 1746,
      "Ġ33": 1747,
      "Ġrecursos": 1748,
      "pt": 1749,
      "Ġbrasileiros": 1750,
      "ĠHumanos": 1751,
      "Ġmeses": 1752,
      "ĠEntre": 1753,
      "Ġdiversas": 1754,
      "ĠinÃŃcio": 1755,
      "Ġresposta": 1756,
      "imos": 1757,
      "ĠCultura": 1758,
      "Ġempresa": 1759,
      "inaÃ§Ã£o": 1760,
      "Ġconhe": 1761,
      "ĠESP": 1762,
      "Ġfe": 1763,
      "pira": 1764,
      "bitos": 1765,
      "Ġcuidado": 1766,
      "cter": 1767,
      "ĠPrimÃ¡ria": 1768,
      "tÃ¡rio": 1769,
      "ĠK": 1770,
      "Ġequipes": 1771,
      "Ġ14": 1772,
      "ĠSu": 1773,
      "ĠChina": 1774,
      "ĠMeio": 1775,
      "bate": 1776,
      "igilÃ¢ncia": 1777,
      "tÃ£o": 1778,
      "Ã±": 1779,
      "tion": 1780,
      "Ġeles": 1781,
      "Ġ30": 1782,
      "hos": 1783,
      "ĠEx": 1784,
      "Ġcaracter": 1785,
      "ĠNotÃŃcias": 1786,
      "ĠpÃ¡gina": 1787,
      "Ġsegunda": 1788,
      "Ġimprensa": 1789,
      "Ġfez": 1790,
      "ĠEng": 1791,
      "Ġtestes": 1792,
      "Ġ|": 1793,
      "ĠEspa": 1794,
      "ĠRa": 1795,
      "ĠÃļlti": 1796,
      "Ġlo": 1797,
      "Ġnenhum": 1798,
      "Ġenfr": 1799,
      "ĠprÃ³x": 1800,
      "Ġoutro": 1801,
      "Ġpass": 1802,
      "ĠCam": 1803,
      "Ġnacional": 1804,
      "Ġalerta": 1805,
      "Ġmal": 1806,
      "sou": 1807,
      "ĠPortuguÃªs": 1808,
      "Ġsuas": 1809,
      "Ġfalta": 1810,
      "Ã£os": 1811,
      "Ġcaus": 1812,
      "umindo": 1813,
      "ĠENG": 1814,
      "ĠEsportes": 1815,
      "Ãĩ": 1816,
      ".\\": 1817,
      "ĠTo": 1818,
      "Ġsintomas": 1819,
      "Ġhav": 1820,
      "ĠÃļltimas": 1821,
      "Ġ{": 1822,
      "TO": 1823,
      "lish": 1824,
      "ĠEnglish": 1825,
      "vado": 1826,
      "Ã±ol": 1827,
      "('": 1828,
      "ĠEspaÃ±ol": 1829,
      "TE": 1830,
      "visa": 1831,
      "Ġpare": 1832,
      "if": 1833,
      "ornal": 1834,
      "Ġgratu": 1835,
      "pais": 1836,
      "ĠaÃ§Ã£o": 1837,
      "Ġteve": 1838,
      "Ġreduz": 1839,
      "Ġcus": 1840,
      "tual": 1841,
      "Ġcidade": 1842,
      "Ġcontro": 1843,
      "Ġrelaciona": 1844,
      "DO": 1845,
      "af": 1846,
      "Ġdescobri": 1847,
      "Ġcerca": 1848,
      "vido": 1849,
      "ĠInstitu": 1850,
      "Ġvezes": 1851,
      "redi": 1852,
      "ĠResumindo": 1853,
      "Ġhomem": 1854,
      "Ġaumento": 1855,
      "tada": 1856,
      "Ġoficial": 1857,
      "Ġconside": 1858,
      "esse": 1859,
      "Ġ13": 1860,
      "pesar": 1861,
      "ĠÃºltimos": 1862,
      "//": 1863,
      "Ġreceber": 1864,
      "Ġev": 1865,
      "val": 1866,
      "UA": 1867,
      "Ġsupos": 1868,
      "://": 1869,
      "ĠpaÃŃses": 1870,
      "ano": 1871,
      "Ã¡rias": 1872,
      "sem": 1873,
      "tri": 1874,
      "Ġcasa": 1875,
      "emb": 1876,
      "RO": 1877,
      "sal": 1878,
      "iaÃ§Ã£o": 1879,
      "pas": 1880,
      "Ġfalar": 1881,
      "tin": 1882,
      "edade": 1883,
      "Ġ/": 1884,
      "ĠpÃºblico": 1885,
      "cou": 1886,
      "Ġprova": 1887,
      "ĠÃļnico": 1888,
      "ĠTambÃ©m": 1889,
      "oro": 1890,
      "Ġvia": 1891,
      "igos": 1892,
      "Ġ11": 1893,
      "ĠÃ¡gua": 1894,
      "Ġsocial": 1895,
      "Ġmater": 1896,
      "pro": 1897,
      "Ġ2025": 1898,
      "Ġprincipais": 1899,
      "25": 1900,
      "Ġseguin": 1901,
      "Ġapoio": 1902,
      "vendo": 1903,
      "anÃ§a": 1904,
      "ÃŃsticas": 1905,
      "isas": 1906,
      "isÃ£o": 1907,
      "urg": 1908,
      "Ġsex": 1909,
      "Ġproce": 1910,
      "Ġdevem": 1911,
      "Ġprojeto": 1912,
      "ĠPo": 1913,
      "ĠnotÃŃcias": 1914,
      "ÃŃo": 1915,
      "Ġpelos": 1916,
      "Ġdiversos": 1917,
      "Ġlon": 1918,
      "Ġquer": 1919,
      "elas": 1920,
      "arra": 1921,
      "min": 1922,
      "ĠCas": 1923,
      "Ã¡scara": 1924,
      "nam": 1925,
      "Ġsusp": 1926,
      "EM": 1927,
      "Ġeven": 1928,
      "VID": 1929,
      "tima": 1930,
      "Ġorienta": 1931,
      "Ġ2018": 1932,
      "Ġcole": 1933,
      "mentar": 1934,
      "Ġfica": 1935,
      "Ġsemana": 1936,
      "Ġlev": 1937,
      "para": 1938,
      "Ġtoda": 1939,
      "ĠInd": 1940,
      "Ġinc": 1941,
      "ĠdiagnÃ³s": 1942,
      "cida": 1943,
      "Ġestava": 1944,
      "izadas": 1945,
      "mon": 1946,
      "Ġestudo": 1947,
      "ĠperÃŃo": 1948,
      "ĠseguranÃ§a": 1949,
      "Ġ16": 1950,
      "ospitais": 1951,
      "ĠAlex": 1952,
      "Ġprocesso": 1953,
      "st": 1954,
      "Ġ2019": 1955,
      "ĠSecretaria": 1956,
      "16": 1957,
      "tamento": 1958,
      "inheiro": 1959,
      "fil": 1960,
      "tadas": 1961,
      "iÃ§Ãµes": 1962,
      "ĠApesar": 1963,
      "ĠMais": 1964,
      "ĠserÃ£o": 1965,
      "Ġcampanha": 1966,
      "84": 1967,
      "eiras": 1968,
      "rin": 1969,
      "esa": 1970,
      "Ġalarm": 1971,
      "ĠcomeÃ§ou": 1972,
      "gram": 1973,
      "clusive": 1974,
      "Ġhttps": 1975,
      "vida": 1976,
      "Ġestar": 1977,
      "gas": 1978,
      "Ġbene": 1979,
      "ĠDa": 1980,
      "ĠNe": 1981,
      "Ġsempre": 1982,
      "ĠVal": 1983,
      "tido": 1984,
      "Ġrespons": 1985,
      "Ġfoto": 1986,
      "Ġativ": 1987,
      "Ġpou": 1988,
      "Ġbal": 1989,
      "idas": 1990,
      "eno": 1991,
      "Ġquar": 1992,
      "irmou": 1993,
      "uncia": 1994,
      "ĠhistÃ³rias": 1995,
      "pamentos": 1996,
      "Ġhoras": 1997,
      "entemente": 1998,
      "Ġanti": 1999,
      "tun": 2000,
      "Ġdecl": 2001,
      "arÃ¡": 2002,
      "Ġabri": 2003,
      "Ġ23": 2004,
      "Ġprodutos": 2005,
      "Ã³r": 2006,
      "Ġgest": 2007,
      "andre": 2008,
      "ik": 2009,
      "ĠrÃ¡": 2010,
      "socia": 2011,
      "dual": 2012,
      "Ġneste": 2013,
      "Ġcel": 2014,
      "abilita": 2015,
      "Ġdepois": 2016,
      "Ġescol": 2017,
      "IC": 2018,
      "ĠmÃ¡scara": 2019,
      "Ġsur": 2020,
      "erg": 2021,
      "Ġol": 2022,
      "ĠBras": 2023,
      "ĠPrograma": 2024,
      "eja": 2025,
      "Ġâ": 2026,
      "iginal": 2027,
      "Ġcin": 2028,
      "Ġru": 2029,
      "Ã¡tica": 2030,
      "Ġregistro": 2031,
      "Ġexplica": 2032,
      "cado": 2033,
      "Ġtenha": 2034,
      "ndo": 2035,
      "essa": 2036,
      "ĠEsta": 2037,
      "Ġsurg": 2038,
      "Ġmedidas": 2039,
      "Ġhavia": 2040,
      "cionais": 2041,
      "ĠAlexandre": 2042,
      "Ġrefer": 2043,
      "ib": 2044,
      "quanto": 2045,
      "vista": 2046,
      "pio": 2047,
      "ona": 2048,
      "Ġmulheres": 2049,
      "ĠGoverno": 2050,
      "ĠcaracterÃŃsticas": 2051,
      "abora": 2052,
      "Ġcirurg": 2053,
      "ĠAr": 2054,
      "Ġelei": 2055,
      "Ġfederal": 2056,
      "ĠprevenÃ§Ã£o": 2057,
      "formaÃ§Ã£o": 2058,
      "Ġconsegu": 2059,
      "ĠAgora": 2060,
      "este": 2061,
      "site": 2062,
      "Ġrecebe": 2063,
      "Ġdinheiro": 2064,
      "Ġgover": 2065,
      "Ġconsul": 2066,
      "sÃµes": 2067,
      "Ġ3315": 2068,
      "ge": 2069,
      "ĠPA": 2070,
      "Ġban": 2071,
      "rutura": 2072,
      "Ġtransmis": 2073,
      "Ġinten": 2074,
      "Ġmuitas": 2075,
      "rente": 2076,
      "ĠPre": 2077,
      "Ġmelhor": 2078,
      "AM": 2079,
      "rap": 2080,
      "Ġ60": 2081,
      "ĠperÃŃodo": 2082,
      "Ġmuitos": 2083,
      "ĠJo": 2084,
      "ĠInstituto": 2085,
      "30": 2086,
      "Ġedi": 2087,
      "atro": 2088,
      "mentaÃ§Ã£o": 2089,
      "Ġgrupos": 2090,
      "ĠindÃŃgenas": 2091,
      "ĠprÃ³prio": 2092,
      "Ġenfer": 2093,
      "ĠCOVID": 2094,
      "has": 2095,
      "tida": 2096,
      "Ġpelas": 2097,
      "ero": 2098,
      "fia": 2099,
      "wa": 2100,
      "Ġsites": 2101,
      "Ġbrasileira": 2102,
      "Ġbuscar": 2103,
      "Ġrepas": 2104,
      "ea": 2105,
      "IV": 2106,
      "Ã©s": 2107,
      "Ġparcer": 2108,
      "Ġfac": 2109,
      "Ġ*": 2110,
      "Ãºn": 2111,
      "Ġ17": 2112,
      "Ġapresen": 2113,
      "Ġbom": 2114,
      "Ġlista": 2115,
      "ĠY": 2116,
      "Ġcircular": 2117,
      "tÃ©ria": 2118,
      "tagem": 2119,
      "ĠCor": 2120,
      "Ġfar": 2121,
      "ĠIN": 2122,
      "aixo": 2123,
      "ud": 2124,
      "ĠMen": 2125,
      "Ġgratuita": 2126,
      "Ġgri": 2127,
      "Ġhospitais": 2128,
      "Ġimpac": 2129,
      "Ġencontramos": 2130,
      "Ġfu": 2131,
      "610": 2132,
      "AN": 2133,
      "jam": 2134,
      "Ġdesmentiu": 2135,
      "icion": 2136,
      "gada": 2137,
      "PI": 2138,
      "ilha": 2139,
      "Ġjornal": 2140,
      "ĠGrande": 2141,
      "ĠBrasÃŃlia": 2142,
      "portun": 2143,
      "ĠAnÃ¡lise": 2144,
      "Ġidade": 2145,
      "ĠvÃŃdeos": 2146,
      "Ġlocais": 2147,
      "pu": 2148,
      "Ġ100": 2149,
      "Ġcura": 2150,
      "ĠcientÃŃ": 2151,
      "ĠDist": 2152,
      "Ġlim": 2153,
      "Ġbusca": 2154,
      "ĠZ": 2155,
      "Ġalta": 2156,
      "PS": 2157,
      "emas": 2158,
      "gan": 2159,
      "Ġalarmista": 2160,
      "ron": 2161,
      "Ġnovos": 2162,
      "ĠConclusÃ£o": 2163,
      "ĠPer": 2164,
      "Ġdesin": 2165,
      "ĠAtendimento": 2166,
      "Ġessas": 2167,
      "ĠEstados": 2168,
      "ĠIndÃŃgen": 2169,
      "Ġhou": 2170,
      "Ġpasta": 2171,
      "ĠChecagem": 2172,
      "ĠdiagnÃ³stico": 2173,
      "Ġfalso": 2174,
      "osse": 2175,
      "ĠAg": 2176,
      "ĠAma": 2177,
      "Ġexames": 2178,
      "Ġprincipalmente": 2179,
      "Ġgarantir": 2180,
      "Ġdentro": 2181,
      "ĠEssa": 2182,
      "ĠreforÃ§": 2183,
      "Ġsuper": 2184,
      "CO": 2185,
      "Ġcontam": 2186,
      "ques": 2187,
      "ĠGu": 2188,
      "Ġdestacou": 2189,
      "Ġfra": 2190,
      "ĠÃ³bitos": 2191,
      "619": 2192,
      "ecer": 2193,
      "ĠlÃ¡": 2194,
      "ĠJair": 2195,
      "iÃµes": 2196,
      "izando": 2197,
      "deu": 2198,
      "Ġqualidade": 2199,
      "Ġdoses": 2200,
      "tÃ³rios": 2201,
      "Ġcoloc": 2202,
      "dendo": 2203,
      "ĠPad": 2204,
      "ĠMundial": 2205,
      "ĠEla": 2206,
      "9164": 2207,
      "9177": 2208,
      "Ġcur": 2209,
      "10": 2210,
      "ioc": 2211,
      "Ġale": 2212,
      "link": 2213,
      "gmail": 2214,
      "Ġdez": 2215,
      "ĠFam": 2216,
      "ĠInf": 2217,
      "ĠHÃ¡": 2218,
      "Ġgrupo": 2219,
      "Ġpla": 2220,
      "Ġresol": 2221,
      "ĠRep": 2222,
      "55610": 2223,
      "55619": 2224,
      "2755610": 2225,
      "556192755610": 2226,
      "Ġdecis": 2227,
      "Ġ2022": 2228,
      "ital": 2229,
      "ĠNos": 2230,
      "ĠUS": 2231,
      "luen": 2232,
      "iro": 2233,
      "Ġdizer": 2234,
      "orme": 2235,
      "Ġata": 2236,
      "presidente": 2237,
      "Ġatra": 2238,
      "Ġcinco": 2239,
      "âĢĻ": 2240,
      "Ġoutra": 2241,
      "Ġnosso": 2242,
      "Ġquatro": 2243,
      "Ġcondi": 2244,
      "Ġdeste": 2245,
      "ĠUn": 2246,
      "Ġpergun": 2247,
      "Ġgen": 2248,
      "Ġerros": 2249,
      "Ġbil": 2250,
      "radas": 2251,
      "ment": 2252,
      "aÃ§Ãµes": 2253,
      "ĠVocÃª": 2254,
      "ĠFake": 2255,
      "Ġcen": 2256,
      "Ġcorpo": 2257,
      "Ġprecisa": 2258,
      "Ġdar": 2259,
      "rido": 2260,
      "terior": 2261,
      "ender": 2262,
      "berto": 2263,
      "Ġprior": 2264,
      "Ġcal": 2265,
      "Ġdessa": 2266,
      "Ġpul": 2267,
      "Ġsig": 2268,
      "ĠproduÃ§Ã£o": 2269,
      "Ġbrasileiro": 2270,
      "ĠregiÃ£o": 2271,
      "ĠAtÃ©": 2272,
      "Ġenfrenta": 2273,
      "ĠvocÃªs": 2274,
      "Ġcanal": 2275,
      "ĠvÃ£o": 2276,
      "Ġiniciativa": 2277,
      "unda": 2278,
      "Ġanal": 2279,
      "los": 2280,
      "Ġesses": 2281,
      "Ġdig": 2282,
      "Ġequipamentos": 2283,
      "Ġintegra": 2284,
      "anÃ§": 2285,
      "Ġgolpe": 2286,
      "Ġtemos": 2287,
      "rÃ¡": 2288,
      "unca": 2289,
      "Ġajuda": 2290,
      "bora": 2291,
      "Ġtamb": 2292,
      "Ġ50": 2293,
      "ĠSobre": 2294,
      "blemas": 2295,
      "Ġquan": 2296,
      "Ġrespira": 2297,
      "bertura": 2298,
      "igu": 2299,
      "rgan": 2300,
      "Ġdele": 2301,
      "isten": 2302,
      "Ġacess": 2303,
      "Ġparceria": 2304,
      "enÃ§a": 2305,
      "ĠEu": 2306,
      "ĠFamÃŃlia": 2307,
      "ĠVamos": 2308,
      "king": 2309,
      "Ġcontribu": 2310,
      "ĠUnidos": 2311,
      "dida": 2312,
      "osa": 2313,
      "cidos": 2314,
      "ĠDO": 2315,
      "col": 2316,
      "dr": 2317,
      "Ġespe": 2318,
      "Ġidos": 2319,
      "Ġdelas": 2320,
      "Ġba": 2321,
      "inar": 2322,
      "Ġproduto": 2323,
      "ĠDo": 2324,
      "ĠFoto": 2325,
      "50": 2326,
      "Ġmanif": 2327,
      "ĠfamÃŃlia": 2328,
      "Ġdeclara": 2329,
      "Ġressal": 2330,
      "pula": 2331,
      "Ġatribu": 2332,
      "ĠAp": 2333,
      "Ġalgum": 2334,
      "Ġcapacidade": 2335,
      "ĠSil": 2336,
      "Ġquali": 2337,
      "51": 2338,
      "ĠveÃŃ": 2339,
      "hes": 2340,
      "Ġespec": 2341,
      "vada": 2342,
      "580": 2343,
      "gre": 2344,
      "ĠassistÃªncia": 2345,
      "ĠOrgan": 2346,
      "Ġestamos": 2347,
      "Ġ200": 2348,
      "Ġresp": 2349,
      "Ġproblemas": 2350,
      "Ġfunda": 2351,
      "Ġcres": 2352,
      "Ġmesma": 2353,
      "Ġgestores": 2354,
      "ĠprÃ³pria": 2355,
      "Ġevento": 2356,
      "pida": 2357,
      "ĠSer": 2358,
      "Ġpubl": 2359,
      "arampo": 2360,
      "ĠforÃ§a": 2361,
      "Ġcent": 2362,
      "Ġalgo": 2363,
      "idos": 2364,
      "Ġvar": 2365,
      "Ġtor": 2366,
      "Ġauto": 2367,
      "Ġreun": 2368,
      "lig": 2369,
      "Ġpossui": 2370,
      "uÃ§Ã£o": 2371,
      "Ġlabora": 2372,
      "hando": 2373,
      "ĠCons": 2374,
      "Ġgraves": 2375,
      "dica": 2376,
      "Ġafirmou": 2377,
      "Ġusu": 2378,
      "Ġevitar": 2379,
      "ĠMan": 2380,
      "bito": 2381,
      "Ġinclusive": 2382,
      "Ġjun": 2383,
      "mes": 2384,
      "peraÃ§Ã£o": 2385,
      "DE": 2386,
      "ĠclÃŃn": 2387,
      "dÃ£o": 2388,
      "ĠtÃ£o": 2389,
      "eliz": 2390,
      "iocruz": 2391,
      "ĠAnvisa": 2392,
      "Ġofic": 2393,
      "embro": 2394,
      "Ġproduz": 2395,
      "Ġplata": 2396,
      "hia": 2397,
      "ine": 2398,
      "minist": 2399,
      "ĠDu": 2400,
      "Ġampliar": 2401,
      "ser": 2402,
      "Ġdesse": 2403,
      "Ġestab": 2404,
      "ĠserviÃ§o": 2405,
      "tim": 2406,
      "ĠFer": 2407,
      "Ġfeita": 2408,
      "Ġcirculam": 2409,
      "Ã¡cia": 2410,
      "Ġresponder": 2411,
      "age": 2412,
      "TF": 2413,
      "tros": 2414,
      "Ġcontrole": 2415,
      "au": 2416,
      "porte": 2417,
      "ocu": 2418,
      "ÃŃdo": 2419,
      "quina": 2420,
      "Ġficar": 2421,
      "ĠUTI": 2422,
      "ĠCu": 2423,
      "Ġpal": 2424,
      "Ġhor": 2425,
      "ĠportuguÃªs": 2426,
      "lare": 2427,
      "Ġfec": 2428,
      "IL": 2429,
      "Ġquase": 2430,
      "ĠTem": 2431,
      "Ġdengue": 2432,
