{
  "backend": "tokenizers",
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "is_local": true,
  "mask_token": "[MASK]",
  "model_max_length": 128,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
